[
    {
        "reviews_id": 1,
        "name": "Ася",
        "job": "Врач",
        "date": "08.2025",
        "text": "Я хотела бы поблагодарить тебя за то, что помогла мне встать на нужную дорогу — вместе мы пришли к отличным результатам как снаружи (с 67 до 64 за 2 месяца без жестких ограничений), так и внутри (в голове!). Я хотела разобраться, как кушать полноценно, со всеми БЖУ, но без срывов. Огромное спасибо, что открыла для меня белковые йогурты — они очень выручают как перекус или ужин. Очень мотивирующей для меня оказалась фраза: «Мы не на диете, потому что диета имеет начало и конец, а мы — на правильном питании; это образ жизни, а не диета». И фраза «нет плохой еды!» тоже помогла. Теперь я разбираюсь, из чего состоят продукты (БЖУ) и понимаю, сколько и чего мне нужно съесть — это был мой основной запрос. Благодаря нашим сессиям у меня появилось много новых привычек, например смотреть в зеркало и видеть свои достоинства, а не искать недостатки. Теперь хочу попробовать свободное плавание; если возникнут вопросы или сложности, обязательно обращусь к тебе!"
    },
    {
        "reviews_id": 2,
        "name": "Ольга",
        "job": "Психолог",
        "date": "09.2025",
        "text": "Мой запрос был о нахождении сил для преодоления трудностей кризисной ситуации. Результатом стало понимание, что все силы скрыты в нас самих — нужно лишь поискать. Очень полезным оказалось посмотреть на ситуацию со стороны другого человека. Особенно понравилась аккуратность в подходе. Дальнейшие шаги у меня уже были расписаны, теперь буду их воплощать."
    },
    {
        "reviews_id": 3,
        "name": "Анна",
        "job": "Врач",
        "date": "03.2025",
        "text": "Рина, хочу поблагодарить Вас за проведенную сессию. Я не ожидала, что за одну встречу можно провести такое глубокое исследование. После сессии чувствую облегчение, так как знаю, что делать дальше при движении к своей цели. Это очень ценно! Спасибо!"
    },
    {
        "reviews_id": 4,
        "name": "Никита",
        "job": "Менеджер",
        "date": "01.2025",
        "text": "Хочу сказать большое спасибо за консультацию! Очень ценно, что мы смогли детально разобрать мою главную «болевую точку» — режим сна. Получил конкретные рекомендации, которые уже начал внедрять. Отдельно рад, что обсудили нюансы моих тренировок. Консультация прошла в очень тёплой атмосфере: Рина внимательно слушала, задавала вопросы и была эмпатична. А ещё после консультации я присоединился к группе, где участники делятся своими спортивными достижениями. Смотреть на их результаты — меня вдохновляет!"
    },
    {
        "reviews_id": 5,
        "name": "Валерия",
        "job": "Врач",
        "date": "07.2025",
        "text": "Мой запрос был вернуть спорт в жизнь и сделать его привычкой. За месяц работы удалось внедрить физическую активность в повседневную рутину. Особенно понравилась поддержка, правильно расставленные акценты, а также атмосфера легкости во время встреч. Дальше по плану — закрепление результатов."
    },
    {
        "reviews_id": 6,
        "name": "Марина",
        "job": "Журналист",
        "date": "06.2025",
        "text": "На первой встрече был запрос увеличить лёгкость и радость в каждом дне, находить маленькие радости, радость в общении с детьми, получать удовольствие от жизни и успокаивать мою 'мыслемешалку', ценить то, что имею. Рина дала мне техники концентрации внимания в моменте 'здесь и сейчас', что делает меня счастливой. Во время сессий мы нашли решения проблем, связанных с уроками детей и моим напряжением, придумали, как облегчить процесс и сделать его легче и веселее. Мы разобрали мои ценности, теперь мне понятнее, почему я действую так или иначе в разных ситуациях, и как принимать решения, исходя из моих ценностей, без чувства вины. За прошедший месяц я стала легче относиться к раздражающим факторам, лучше слушать себя и свои потребности, следовать своим ценностям и проще принимать людей с другими взглядами. Мне нравится подход Рины как велнес-коуча: гибкий, деликатный, профессиональный, позитивный и лёгкий к восприятию с глубоким смыслом. Особенно ценно, что она является примером для подражания, зажигает на маленькие шаги к идеальному будущему, при этом радуясь настоящему. Самое ценное, что я вынесла — это жить в моменте, возвращать себя и свои мысли в настоящее, проживать каждую минуту своей жизни осознанно, что является основой счастья и радости каждого дня ❤️"
    },
    {
        "reviews_id": 7,
        "name": "Екатерина",
        "job": "Врач",
        "date": "08.2025",
        "text": "Мой запрос заключался во внедрении регулярной активности, приносящей удовольствие. Я выбрала катание на роликах, вспомнила о своей любви к танцам и поняла, что важна сама активность, а не то, что обычно именуется спортом. Осознала, что не обязательно заниматься в ненавистном зале — можно внедрять небольшие силовые упражнения в повседневную жизнь. Мне понравился формат коуч-сессии: проговаривая вслух свои варианты, я поняла, какой оптимален для меня по времени и финансовым затратам. Буду пробовать! Уже запланировали на выходные поездку на роликах. Спасибо, Рина! Буду думать насчет дальнейшей работы."
    },
    {
        "reviews_id": 8,
        "name": "Надежда",
        "job": "Врач",
        "date": "06.2025",
        "text": "На первой встрече мы четко расставили приоритеты с учетом моего образа жизни, возможностей и графика. Особенно ценно, что все мои цели были проработаны с Риной в комфортном формате — без голодовок, стресса из-за срывов и негатива, если что-то шло не так. Рина действительно про велнес: рекомендации вписывались в мой график и делали жизнь лучше неделя за неделей. Уже через месяц я питаюсь регулярно, правильно, без срывов; похудела, регулярно занималась спортом 2-3 раза в неделю с удовольствием — это чистый кайф! Абсолютная польза была в том, что я полностью разобралась с питанием: от 'питаюсь когда получается' до 'питаюсь регулярно и сбалансированно'. Результаты — минус 2,5 кг за месяц, минус 6 кг за 3 месяца! Спорт стал регулярным, тело подтянутое, настроение отличное. Также я стала увереннее, а работа с Риной улучшила многие сферы жизни: физическое состояние, ментальное здоровье, приоритеты и расписание. Встречи превратились в прокачку личности, тела и моего расписания!"
    },
    {
        "reviews_id": 9,
        "name": "Дарья",
        "job": "Маркетолог",
        "date": "08.2025",
        "text": "На встречу я пришла с запросом по поводу выгорания: на каждой новой работе через год-полтора я оказываюсь полностью «в ноль», без ресурса и сил продолжать. В процессе мы сместились на более важную тему — будущее развитие. Я задумалась, стоит ли идти в найм снова или попробовать запустить что-то своё, а может — консультировать бизнесы по моему направлению. Очень полезно, что в отличие от терапии здесь нет ориентации на прошлое — работа идёт с текущими запросами. Я поняла, что некоторые мои формулировки и страхи, если их упростить, звучат достаточно нелепо и не стоят того, чтобы их бояться. Понравилось, что нет готовых советов, а есть наводящие вопросы и переформулирование моих мыслей, что помогает по-новому их увидеть. Дальнейшие шаги — глубже подумать, чем могу быть полезна людям, что мне действительно хочется делать, и на этом стыке найти идеи для продукта."
    },
    {
        "reviews_id": 10,
        "name": "Дарья",
        "job": "Менеджер",
        "date": "08.2025",
        "text": "Мой запрос был в поиске рода деятельности, который даст состояние потока и может быть переведен в профессиональное русло для дохода. Я понимала, что с четким ответом я не выйду после консультации, но ожидала новое зерно для размышлений — так и произошло. В ходе встречи я наткнулась на очевидную мысль, на которой раньше не концентрировала внимание: важно замечать свои эмоции со стороны, а не просто уходить в саморефлексию, давать себе паузу, чтобы подумать и прочувствовать. Также получила понимание, что кардинально и одномоментно менять текущую работу я не хочу и не буду. Консультация была однозначно полезной, и хочу пожелать дальнейшего развития и процветания в этом направлении!"
    },
    {
        "reviews_id": 11,
        "name": "Анастасия",
        "job": "Врач",
        "date": "08.2025",
        "text": "Я узнала о возможности принять участие в коуч-сессии велнес-коуча и хотела разобраться в своем запросе. Мне хотелось найти выход из суеты и неопределенности повседневной жизни: много делаю, но успеваю мало, ставлю себе много задач, но физически не хватает времени. На старте опускаю руки, видя результат своих стараний. В итоге на сессии я получила простое, но эффективное решение, к которому без Рины не пришла бы сама. Благодаря ее вопросам и созданному пространству для размышлений, конкретным действующим шагом стало начать замечать то, что я уже делаю. Понравилась спокойная, ненавязчивая и в то же время четкая манера ведения сессии — было комфортно отвечать на вопросы, не думая о реакции собеседника."
    }
]